{
    "articles": [
      {
        "id": 1730641250469,
        "category": "Розлучення та інші питання сімейного права",
        "title": "Розлучення.",
        "description": "Попрощатися або пробачити?",
        "image": "images/розлучення.jpg",
        "additionalImages": [],
        "content": "Такі питання люди ставлять, коли хтось із пари починає думати про розлучення. Коли стосунки заходять у глухий кут. Коли один партнер тільки віддає, а інший тільки приймає. Це незрілі відносини з обох боків. Приймаюча сторона це, зазвичай, позиція дитини. У такої пари в обидві сторони ви почуєте фрази на кшталт: змінись, роби як мені потрібно, я очікую від тебе, я чекаю від тебе підтримку/любов/гроші/увагу/повагу і т.д.  В зрілих відносинах обидва партнера дорослі. Доросла людина це все має в собі сама, бере на себе відповідальність за свої духовні та матеріальні ресурси. \nЯкщо все ж таки встало питання розлучення, спробуйте спочатку для себе розібратися. Чи дійсно справа у вашому партнері? Можливо все ж таки потрібно заглянути всередину себе?"
      },

      
      
      {
        "id": 1730638177690,
        "category": "Кримінальні, адміністративні та господарські справи",
        "title": "Реєстрація представництв іноземних суб'єктів господарської діяльності в Україні",
        "description": "Для реєстрації ",
        "image": "images/реєстрація представництва.jpg",
        "additionalImages": [],
        "content": "Для реєстрації представництва іноземного підприємства чи організації необхідно подати заяву та пакет документів до Мінекономіки. У разі відсутності підстав для відмови, заявнику видається свідоцтво про реєстрацію представництва і дані про реєстрацію вносяться до Реєстру представництв, що ведеться Мінекономіки.\nДокументи подаються до Мінекономіки не пізніше шести місяців з дати їх видачі в країні місцезнаходження іноземного суб'єкта господарювання. \nСтрок надання послуги:\n1. З дня подання іноземним суб’єктом господарської діяльності, який є резидентом держави, визнаної Верховною Радою України державою-агресором, документів на реєстрацію представництва - становить 60 робочих днів.\n2. З дня подання іноземним суб’єктом господарської діяльності документів на реєстрацію представництва (крім іноземних суб’єктів господарської діяльності, які є резидентами держави, визнаної Верховною Радою України державою-агресором) - 20 робочих днів."
      },

      {
        "id": 1730637918304,
        "category": "Кримінальні, адміністративні та господарські справи",
        "title": "Легальне заведення коштів в організацію через краудфандингові компанії. ",
        "description": "На прикладі таких платформ як Patreon та Buy Me a Coffee.",
        "image": "images/закон україни.jpg",
        "additionalImages": [],
        "content": "Згідно законодавства про легалізацію, а саме Закону України “Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення”, кожна організація повинна підтвердити джерело походження доходів. А що робити фрілансерам, які працюють з міжнародними компаніями? Чи надають краудфандингові компанії можливість легально заводити кошти в організацію? Так. Така можливість є. Перед тим, як відкрити проект на краудфандинговій платформі, необхідно зареєструвати організацію. Зібрані гроші можна вивести тільки на офіційний банківський рахунок компанії за вирахуванням комісії. Залежно від платформи, ця сума становить 5-15% від усіх інвестицій.  \nЗавдяки прийнятому закону “Про внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Митного кодексу України”, ще його називають “закон про інвойси”, стало можливим просто виставити рахунок за надану послугу, зробити це електронною поштою і отримати свою валютну виручку в Украіні. Паперові договори не обов’язкові, як і актів-передач, і не потрібні офіційні переклади з англійськоі мови.\nЗгідно п. 3 ч. 2 ст. 53 Митного кодексу України зазначено, що документами, які підтверджують митну вартість товарів, є рахунок-фактура (інвойс). Інвойс і є первинним документом, який підтверджує господарську операцію.\n Отже, якщо у Вас є ідея і ви хочете іі донести до людей, то потрібно зареєструватися на таких платформах як  Patreon та Buy Me a Coffee, підписати з ними договір про співпрацю (це може бути публічна оферта), зацікавити широку аудіторію і отримувати донати. Коли ви дійшли до досягнення своєї мети - виводьте гроші на рахунок Вашоі організаціі."
      },
      {
        "id": 1730637664910,
        "category": "Розлучення та інші питання сімейного права",
        "title": "Позбавлення батьківських прав",
        "description": "Сьогодні будемо розвінчувати міфи",
        "image": "images/позбавлення  батьківських прав.jpg",
        "additionalImages": [
          "images/позбавлення батківських прав закон.jpg"
        ],
        "content": "«Я позбавлю тебе батьківських прав!!!» Чомусь цією фразою дуже вільно кидаються колишні чоловік та дружина, бабусі та дідусі своїх онуків, а ще інші родичі, які хочуть типу «врятувати» дітей, а насправді хочуть «покарати» таким чином «байдужих» та «незацікавлених» батьків. Але підстав для цього процесу не так вже й багато. Та чи варто це робити? \nЗапамʼятайте одну річ. Ця процедура, насамперед, захищає права ДІТЕЙ. \nТак, дійсно: суто з юридичної сторони, коли один з батьків нічого не хоче знати про свою дитину і внутрішньо від неї відмовився , або веде асоціальний спосіб життя і це шкодить дитині, тоді слід подати до суду і дати другому із батьків можливість вільно виїхати з дитиною за кордон, отримувати документи, реєструвати місце проживання і т.д. \nА ось коли через дитину один з дорослих хоче «помститися кривднику» то це дуже сумна історія. \nВідкладіть свої телефони, подивіться на своїх дітей, та побачте в них окремі світи, окремі всесвіти, окремі від вас… але, які дуже потребують вашої любові та уваги ❤️"
      },
      {
        "id": 1730637469009,
        "category": "Розлучення та інші питання сімейного права",
        "title": "Розлучення",
        "description": "Приведу приклад з практики на розлученнях",
        "image": "images/rozluchenny.jpg",
        "additionalImages": [
          "images/rozluchenny2.jpg"
        ],
        "content": "Нажаль, тема розлучення дуже популярна. Клієнти приходять з різними історіями. Але є одне но…\nПравнича допомога - це суто юридичне вирішення питання. Коли немає сумнівів, коли партнери вже кілька років не проживають разом, і всім давно зрозуміло, що вони йдуть по життю різними дорогами. В цьому випадку свідоцтво про шлюб дуже заважає ( одружитись з коханою людиною, якісь майнові зобовʼязання і т.д) Юрист подає документи і клієнт отримує юридичну послугу. Інструменти з природного права - дають можливість виявити проблемну зону, навести порядок і розставити все на свої місця. Якщо говорити про життєву ситуацію, то це виглядає так: ображена жінка чи чоловік може бути в емоціях, приходить до юриста, щоб подати на розлучення, а насправді бажання цього немає. Тоді я можу запропонувати подивитись на це саме через інші методи. \nВ бізнесі такі самі приклади."
      },

      {
        "id": 1730637020941,
        "category": "Розлучення та інші питання сімейного права",
        "title": "Аліменти.",
        "description": "Дуже важливо, коли держава піклується про інтереси своїх громадян. Особливо, якщо ці громадяни ще діти.",
        "image": "images/alimenty.jpg",
        "additionalImages": [],
        "content": "Але я хочу привернути увагу жінок до того, що потрібно не тільки опікуватись проблематикою «як за законом притягнути до відповідальності за несплату аліментів», а віднайти інші способи вирішення конфлікту. Останні можуть виявитися більш дієві та, невиключно, вберегти спокій не лише ваш, а й малечі. \nВарто зробити так, щоб чоловік сам хотів нести відповідальність за свою дитину, навіть після припинення стосунків між чоловіком і жінкою. \nТож працюйте над собою, налагоджуйте дружні відносини, не пасуйте перед труднощами, коли вам здається, що вирішити їх неможливо!"
      }

       

     
    
     
     
    ]
  }
  